[BootlegElixirStill_twk:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="本"
m_InteractText="`GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[EmptyElixir_twk:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="空のエリクサー瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[EmptyElixirVialFillable_twk DisTweaks_WhaleOilBattery]
m_EmptyName=""

[EmptyElixirVialFillable_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="空のエリクサー瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

